[{"title": "Auf jeden Fall wünsche ich Ihnen und Ihren Kindern frohe Ostern!", "caption": "Liebe Eltern, die Infektionszahlen steigen rasant und auch erneute Schulschließungen sind nicht mehr ausgeschlossen.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "1", "dates": "1. April 2021", "category": "Allgemein", "text": "Liebe Eltern, die Infektionszahlen steigen rasant und auch erneute Schulschließungen sind nicht mehr ausgeschlossen. Elternbrief 1.4.2021", "school": "HLG", "links": "https://www.hlg-hamburg.de/wp-content/uploads/2021/04/Elternbrief-1.4.2021.pdf"}, {"title": "Siegerehrung Matheolympiade", "caption": "Liebe Teilnehmerinnen und Teilnehmer der 3. Runde (Landesrunde) der diesjährigen 60. Mathematikolympiade,", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/MO-Logo-319x266.jpg", "id": "2", "dates": "31. März 2021", "category": "Allgemein", "text": "Liebe Teilnehmerinnen und Teilnehmer der 3. Runde (Landesrunde) der diesjährigen 60. Mathematikolympiade,\nin diesem Jahr sollen eure Leistungen im Rahmen einer Siegerehrung am HLG gewürdigt werden.\nOrt: Aula (HLG)\nDatum: Mittwoch, der 7. 4. 2021\nUhrzeit: 12.30 – 12.45 Uhr\nBitte gebt bis Dienstag, den 6. 4. 2021 per E-Mail an kenny.fritz(at)hlg.hamburg.de Bescheid, ob ihr an der Siegerehrung teilnehmen möchtet.", "school": "HLG", "links": "x"}, {"title": "Schulgeschichte: ‚Konferenz-Protokolle 1933-1949‘", "caption": "Genau ein Jahr ist es jetzt her, dass wir die „Konferenzprotokolle 1933-1949“ unserer Schule herausgebracht haben.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/Protokolle-Version-090320_Seite_001-342x266.jpg", "id": "3", "dates": "27. März 2021", "category": "Helene Lange - Kämpferin für Frauen", "text": "ür Frauen\n / Schulgeschichte\n \nGenau ein Jahr ist es jetzt her, dass wir die „Konferenz-Protokolle 1933-1949“ unserer Schule herausgebracht haben. Ein Jahr in dem wir immer wieder gehofft haben, dieses hochinteressante Buch der (Schul-) Öffentlichkeit präsentieren zu können; Ideen und Material für diese Präsentation liegen schon lange in unserer Schublade… Doch wie so vieles wurden auch diese Pläne 2020 durch ‚höhere Gewalt‘ durchkreuzt – und auch 2021 scheint uns noch kein grünes Licht zu geben. Gleichwohl halten wir an unserem Vorhaben fest! Solange beschränken wir uns auf die Vorstellung des Buches in schriftlicher Form, z.B. im Jahrbuch oder hier auf der Homepage des HLG:\nNach eineinhalb Jahren Transkription, Recherche und Layout halten wir seit dem Frühjahr 2020 ein 440 Seiten starkes Buch in der Hand, das uns Aufschluss gibt über die Mitte des vergangenen Jahrhunderts.\nMit oder ohne Lesung – aufschlussreich sind die Protokolle so oder so! Gewähren sie uns doch Einblicke in die unaufhaltsame Entwicklung seit 1933, die direkt in die Katastrophe führte. Und gerade die Aufzeichnungen aus dem Bereich ‚Schule‘ knüpfen da an, wo das Bewusstsein junger Menschen für Politik, globale Zusammenhänge, Vergangenheit und Zukunft geschärft wird; und genau diese Lebensphase wurde damals auf tragische Weise missbraucht, indem die Beeinflussbarkeit und Wankelmütigkeit in der Zeit des Erwachsenwerdens ausgenutzt wurde, um – wie im Fall des Nationalsozialismus – dem völkischen Gedankengut Vorschub zu leisten. Anders als heute, wo Schülerinnen und Schüler zur Demokratie erzogen werden, lernen, über den Tellerrand hinauszuschauen und sich für Minderheiten einzusetzen – oder, wie das Leitbild des HLG es ausdrückt: ‚Wir lernen und leben Weltoffenheit, Toleranz und Zivilcourage‘ – wurden sie in jener Zeit zu stumpfem Gehorsam und rassistischem Denken gedrillt. Und es ist genau dies, was aus den Protokollen herauszulesen ist; fast jedes Protokoll beginnt mit dem (besonders interessanten) Bericht des Schulleiters aus der Schulbehörde, womit dem Kollegium immer auch die aktuellen Restriktionen und Anweisungen für den Schulalltag ‚von oben‘, also seitens der Schulpolitik bekanntgegeben wurden. Soweit die Entwicklung vor und bis in den Krieg hinein…\nDas gleiche Protokollbuch wird nach dem Krieg, im August 1945, fortgeführt. Es herrschte Mangel an allem, so auch am Papier, weshalb die noch freien Seiten des gleichen Buches genutzt wurden. Aber der Tenor der Protokolle ist von einer Seite zur anderen ein ganz anderer: Begriffe wie etwa Entnazifizierung, Hunger und Kälte, Flüchtlinge, Kriegsopfer und Mangelerscheinung beherrschen die Aufzeichnungen. Im Gegensatz zu ‚Führer‘ und ‚Heil Hitler‘ gehört nach 1945 in Hamburg die ‚britische Militärregierung‘ zum Vokabular. Die demokratische Erziehung lernt mit kleinen Schritten laufen, erste Versuche, mit dem noch kurz zuvor feindlichen Ausland freundschaftliche Austausche ins Leben zu rufen, lassen den Leser schon eine ‚neue Zeit‘ erahnen. Keine heroischen Parolen bestimmen jetzt die Notizen aus den Konferenzen, vielmehr sind Demut und Bescheidenheit spürbar. Gleichwohl ist die Aufbruchstimmung gepaart mit zuversichtlicher Energie der ersten Schulleiterin nach `45, Frau Dr. Margarete Sturm, beeindruckend.  Sie war es, die die Fäden in die Hand nahm und die Schülerinnen in eine neue Ära führte. Ein großer und entschlossener, aber auch erfolgreicher Kraftakt!\nUnd vielleicht ist es jene Zeit, die wir uns momentan manchmal vor Augen führen sollten, wenn in den Medien im Zusammenhang mit Corona, Lockdown und Homeschooling von einer ‚verlorenen Generation‘ gesprochen wird!? Die Heranwachsenden der Krieg- und Nachkriegsjahre gehörten wohl eher einer verlorenen Generation an und haben es dennoch geschafft – schaffen müssen! Und Einsichten dieser Art sind es, die, neben den historischen Erkenntnissen, den Wert der ‚Konferenzprotokolle 1933-1945‘ ausmachen und sie lesenswert machen; Geschichtsunterricht wie historisches Interesse können durch diese Dokumente mit allen enthaltenen Recherchen und Fotos bereichert werden.\nBabette Radtke\nP.S: Das Buch „Konferenz-Protokolle von 1933 – 1949 der Helene Lange-Oberrealschule“ ist im HLG für 20 Euro erhältlich.\nDas Buch beginnt mit dem Protokoll vom Mai 1933\nAuch bei den Leibesübungen galt ‚Gleichschaltung‘\nDas Kollegium in den 30er Jahren\nEine Schulklasse um 1940\nDer Lehrkörper 1945/46\nHandschriftliche Aufzeichnungen von 1947\nSchulkinder nach dem Krieg\nFrau Dr. Margret Sturm – Schulleiterin 1945-1951", "school": "HLG", "links": "x"}, {"title": "So gesehen – Gedanken zur Zeit", "caption": "„Vor rund 100 Jahren waren es Frauen wie Helene Lange, die Rechte für Frauen erkämpft haben, die für uns heute selbstverständlich sind. Aber am Ziel sind wir noch lange nicht.“", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2019/11/DSC07644-342x266.jpg", "id": "4", "dates": "11. März 2021", "category": "Helene Lange - Kämpferin für Frauen", "text": "ür Frauen\n / Portrait\n / Schulgeschichte\n \n„[…] Vor rund 100 Jahren waren es Frauen wie Helene Lange, die Rechte für Frauen erkämpft haben, die für uns heute selbstverständlich sind: Das Wahlrecht, die freie Berufswahl, Selbstbestimmung. Aber am Ziel sind wir noch lange nicht. […]“\nMit der Produktionsgesellschaft EIKON Nord, die die Zusammenhänge unserer Welt und unseres Lebens in spannenden und unterhaltsamen Filmen schildert, hat die evangelische Pfarrerin Johanna Friese im Auftrag von Sat.1 und der Evangelischen Kirche in Deutschland (EKD) einen Beitrag über die Namensgeberin unserer Schule Helene Lange zum Weltfrauentag erstellt. Ansehen lohnt sich!\nhttps://www.eikon-nord.de/produktion/so-gesehen-gedanken-zur-zeit-2021-weltfrauentag-1533.html", "school": "HLG", "links": "https://www.eikon-nord.de/produktion/so-gesehen-gedanken-zur-zeit-2021-weltfrauentag-1533.html"}, {"title": "Plant-for-the-Planet: 600 Bäume gespendet", "caption": "Das Helene-Lange-Gymnasium hat im vergangenen Jahr 600 Baumanpflanzungen über die 2007 gegründete Kinder- und Jugendinitiative Plant-for-the-Planet gespendet.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/Baumspendenurkunde-342x266.jpg", "id": "5", "dates": "5. März 2021", "category": "Aktivitäten", "text": "Das Helene-Lange-Gymnasium hat im vergangenen Jahr 600 Baumanpflanzungen über die 2007 gegründete Kinder- und Jugendinitiative Plant-for-the-Planet gespendet. Dem Durchschnittswert des Pflanzgebietes in Mexiko zufolge bindet ein Baum ca. 200 kg CO2 während der ersten 20 Jahren. Demnach werden durch die 600 Bäume der Atmosphäre 120 t CO2 entzogen.\nDie Organisation pflanzt auf der Yucatán-Halbinsel in Mexiko pflanzt Bäume für den Klimaschutz. Auf diese Weise wird ein kleiner Teil mehr des Treibhausgases Kohlenstoffdioxid gebunden.\nWeitere Information sind hier zu finden: https://a.plant-for-the-planet.org/de/yucatan\nCarolin Venne\n ", "school": "HLG", "links": "https://a.plant-for-the-planet.org/de/yucatan"}, {"title": "Growing up in lockdown", "caption": "Im Vormittagsradioprogramm des BBC World Service wurde Anfang März Gespräch der BBC-Moderatorin Tamasin Ford mit „Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland“ gesendet.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/BBC-342x266.png", "id": "6", "dates": "5. März 2021", "category": "City of London School, England", "text": "land\n \nIm Vormittagsradioprogramm des BBC World Service wurde Anfang März unter dem Titel „Growing up in lockdown – How the pandemic has affected teen mental health“ ein 18-minütiges Gespräch der BBC-Moderatorin Tamasin Ford mit „Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland“ gesendet. (Hinter „Emma in Hamburg“ versteckt sich unsere Schülerin Emma aus der 10a.) Die vier Teenager berichten abwechselnd über die unterschiedlichen Auswirkungen, die COVID-19 auf ihre jeweilige Gesellschaft und sie persönlich hat. Der Kontakt zur BBC entstand über unsere ehemalige Sprachassistentin Philippa Goodrich.\nJens Reichwein\nSie finden die entsprechende Seite der BBC mit einer Abspielmöglichkeit der Audio-Datei über den folgenden Link:\nhttps://www.bbc.co.uk/programmes/w3csz8cf\nSo wurde der Beitrag beim BBC abgekündigt:\nAvailable for over a year\nThe Coronavirus pandemic has disrupted the lives of billions of people around the world, and with many countries still in lockdown the impact will continue to be felt for many years. Not least for teenagers, whose education, family and social lives have been profoundly disrupted. Today we meet such teenagers: Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland talk to host Tamasin Ford and each other about the challenges of nearing adulthood in a world under lockdown, and how the extra pressures have impacted their mental health. Remember if any of the issues in today’s edition affect you, do seek the help of a professional mental health body if not a doctor or friends and family.\nProducer: Frey Lindsay.\n", "school": "HLG", "links": "https://www.bbc.co.uk/programmes/w3csz8cf"}, {"title": "Auf in den Matheolymp…", "caption": "Zwei Tage vor den lang ersehnten Märzferien wurde es am KAIFU noch mal richtig olympisch. Sechs Schüler*Innen unseres Gymnasiums, die aus der Regionalrunde der 60. Mathematikolympiade im vergangenen November [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/matheolymp.jpg", "id": "7", "dates": "April 2nd, 2021", "category": "Kaifu", "text": "Auf in den Matheolymp…\nZwei Tage vor den lang ersehnten Märzferien wurde es am KAIFU noch mal richtig olympisch. Sechs Schüler*Innen unseres Gymnasiums, die aus der Regionalrunde der 60. Mathematikolympiade im vergangenen November als erfolgreiche Preisträger hervorgegangen waren, traten zur Landesrunde an. Das allein war schon eine bemerkenswerte Leistung.\nNun aber hieß es, in der Landesrunde die noch kniffeligeren Aufgaben in einer viereinhalbstündigen Klausur zu lösen. Synapsen glühten, Köpfe rauchten und irgendwann knurrten auch die Mägen. Gegen letzteres hatte der Verein der Ehemaligen, wie schon in den vergangenen Jahren, vorgesorgt und die Teilnehmer mit allerlei Energiereichem unterstützt. Dafür auch hier nochmal ein großes Danke!\nDann gingen die Arbeiten auf den Weg zum zentralen Korrektur-Komitee am Christianeum und wir drückten die Daumen. Die Ergebnisse erhielten wir letzte Woche. Wir gratulieren allen Teilnehmer*Innen zu einer erfolgreichen Teilnahme und Anton Matthes sogar zu einem 2. Preis.\nAnton Matthes (5), Jonah Novo-de-Oliveira (5), Yusuf Bayindir (6), Florian Diegritz (10), Martha Münch (6)\nEs fehlt: Siri Hölscher (6", "school": "KFU", "links": "x"}, {"title": "Mündliche Überprüfungen Jahrgang 10", "caption": "In der kommenden Woche (06.04.-09.04.) finden die mündlichen Überprüfungen in den 10. Klassen statt. Die Prüfungen finden je nach individueller Wahl in folgenden Fächern als Gruppenprüfung statt: Deutsch oder [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/03/Prüfung.jpg", "id": "8", "dates": "März 30th, 2021", "category": "Kaifu", "text": "Mündliche Überprüfungen Jahrgang 10\nIn der kommenden Woche (06.04.-09.04.) finden die mündlichen Überprüfungen in den 10. Klassen statt. Die Prüfungen finden je nach individueller Wahl in folgenden Fächern als Gruppenprüfung statt: Deutsch oder Mathematik und Englisch oder 2. Fremdsprache (Französisch, Spanisch, Latein). Wir wünschen allen Schüler:innen viel Erfol", "school": "KFU", "links": "x"}, {"title": "„Jugend forscht“ im Lockdown", "caption": "Kann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/Raja-und-Laura.jpg", "id": "9", "dates": "Februar 21st, 2021", "category": "Kaifu", "text": "„Jugend forscht“ im Lockdown\nKann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das digitale Konferenztool Big Blue Button verlegt. Für die Jungforscherinnen und Jungforscher des KAIFU bedeutete dies, dass nicht nur das Fertigstellen der Projekte und das Schreiben der schriftlichen Arbeiten, sondern auch die gesamte Vorbereitung der Präsentation in die eigenen vier Wände verlegt werden musste. Allein dadurch hätten alle Gruppen schon einen Preis verdient gehabt. Aber auch die Jury zeichnete die monatelangen Projektarbeiten mit vielen Preisen aus:\nRaja Ritter (6a) und Laura Jessen (6a) untersuchten die Umwelteinflüsse auf Regenwürmer und erreichten damit einen 2. Preis. Mia Allicia y Graf (7b) stellte sich die Frage, ob Zigaretten einen Einfluss auf das Wachstum von Pflanzen haben und erhielt ebenfalls einen 2. Preis. Jella Binné (8a) und Iva Thiel (8a) nutzen das Schülerforschungszentrum für ihre Forschungsarbeiten und programmierten ein automatisches Bewässerungssystem; sie wurden für ihr interdisziplinäres Projekt mit dem Sonderpreis der Plus Mint Talentförderung ausgezeichnet. Malik Dabbi (8d), Emma Miller (8b) und Marlene Heydenreich (8b) vermehrten Wasserpestpflanzen vegetativ und erhielten als Sonderpreis ein Abonnement der Zeitschrift Natur. Bei Maris Kutza (9d) gackerte es wochenlang zu Hause, denn er führte Aufzuchtversuche mit Küken durch. Für seine außergewöhnliche und aufwendige Forschung wurde er mit dem 2. Preis belohnt. Elena Mittag (10a) stellte in mehreren Versuchen ein umweltfreundliches Waschmittel her. Caspar Kiehn und Felix Eberle (S1) traten mit Unterstützung der William Stern Gesellschaft beim Wettbewerb an und erhielten für ihre mathematischen Berechnungen zur Spieltheorie ebenfalls einen 2. Preis. Herzlichen Glückwunsch an alle Gruppen, wir sind stolz auf eure großartigen Leistungen!\n", "school": "KFU", "links": "x"}, {"title": "Hanau Gedenken – Ein Jahr später", "caption": "ericht zum Bertini-Preis    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/hanau2.png", "id": "10", "dates": "Februar 17th, 2021", "category": "Kaifu", "text": "Hanau Gedenken – Ein Jahr später\nSorry, your browser doesn't support embedded videos.Bericht zum Bertini-Preis\n", "school": "KFU", "links": "x"}, {"title": "Das KAIFU feiert KARNEVAL…", "caption": "...in diesem Jahr jedoch etwas anders! Herzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben. Eure Prefects!!!      ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/karneval.png", "id": "11", "dates": "Februar 11th, 2021", "category": "Kaifu", "text": "Das KAIFU feiert KARNEVAL…\n…in diesem Jahr jedoch etwas anders!\nHerzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben.\nEure Prefects!!!\nSorry, your browser doesn't support embedded videos.\n", "school": "KFU", "links": "x"}, {"title": "Runter vom Sofa!", "caption": "Schulverein KAIFU Onlinesport        ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/runtervomsofa.png", "id": "12", "dates": "Februar 5th, 2021", "category": "Kaifu", "text": "Runter vom Sofa!\nSchulverein KAIFU Onlinesport", "school": "KFU", "links": "x"}]