{"news": [{"title": "Ich freue mich auf das Wiedersehen mit vielen Schülern und Schülerinnen!", "caption": "Liebe Eltern, gestern Abend sind den Schulen neue Informationen und Vorgaben zur Gestaltung des Unterrichts nach den Frühjahrsferien zugegangen.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "1", "dates": "12. März 2021", "category": "Allgemein", "text": "Liebe Eltern,\ngestern Abend sind den Schulen neue Informationen und Vorgaben zur Gestaltung des Unterrichts nach den Frühjahrsferien zugegangen. Elternbrief 12.3.2021\nZusätzlich finden Sie hier ein Informationsschreiben der Schulbehörde zum Einsatz von Corona-Selbsttests Muster Infoschreiben Eltern\n ", "school": "HLG"}, {"title": "So gesehen – Gedanken zur Zeit", "caption": "„Vor rund 100 Jahren waren es Frauen wie Helene Lange, die Rechte für Frauen erkämpft haben, die für uns heute selbstverständlich sind. Aber am Ziel sind wir noch lange nicht.“", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2019/11/DSC07644-342x266.jpg", "id": "2", "dates": "11. März 2021", "category": "Helene Lange - Kämpferin für Frauen", "text": "ür Frauen\n / Portrait\n / Schulgeschichte\n \n„[…] Vor rund 100 Jahren waren es Frauen wie Helene Lange, die Rechte für Frauen erkämpft haben, die für uns heute selbstverständlich sind: Das Wahlrecht, die freie Berufswahl, Selbstbestimmung. Aber am Ziel sind wir noch lange nicht. […]“\nMit der Produktionsgesellschaft EIKON Nord, die die Zusammenhänge unserer Welt und unseres Lebens in spannenden und unterhaltsamen Filmen schildert, hat die evangelische Pfarrerin Johanna Friese im Auftrag von Sat.1 und der Evangelischen Kirche in Deutschland (EKD) einen Beitrag über die Namensgeberin unserer Schule Helene Lange zum Weltfrauentag erstellt. Ansehen lohnt sich!\nhttps://www.eikon-nord.de/produktion/so-gesehen-gedanken-zur-zeit-2021-weltfrauentag-1533.html", "school": "HLG"}, {"title": "Plant-for-the-Planet: 600 Bäume gespendet", "caption": "Das Helene-Lange-Gymnasium hat im vergangenen Jahr 600 Baumanpflanzungen über die 2007 gegründete Kinder- und Jugendinitiative Plant-for-the-Planet gespendet.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/Baumspendenurkunde-342x266.jpg", "id": "3", "dates": "5. März 2021", "category": "Aktivitäten", "text": "Das Helene-Lange-Gymnasium hat im vergangenen Jahr 600 Baumanpflanzungen über die 2007 gegründete Kinder- und Jugendinitiative Plant-for-the-Planet gespendet. Dem Durchschnittswert des Pflanzgebietes in Mexiko zufolge bindet ein Baum ca. 200 kg CO2 während der ersten 20 Jahren. Demnach werden durch die 600 Bäume der Atmosphäre 120 t CO2 entzogen.\nDie Organisation pflanzt auf der Yucatán-Halbinsel in Mexiko pflanzt Bäume für den Klimaschutz. Auf diese Weise wird ein kleiner Teil mehr des Treibhausgases Kohlenstoffdioxid gebunden.\nWeitere Information sind hier zu finden: https://a.plant-for-the-planet.org/de/yucatan\nCarolin Venne\n ", "school": "HLG"}, {"title": "Lernferien am HLG gehen in die 3. Runde", "caption": "Zu Beginn der Märzferien 2021 waren es ungefähr 16 Wochen seit dem ersten Lockdown 2020, die die Schülerinnen und Schüler Hamburgs remote im sogenannten Homeschooling unterrichtet wurden.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2019/09/DSC06927-342x266.jpg", "id": "4", "dates": "5. März 2021", "category": "Allgemein", "text": "Zu Beginn der Märzferien 2021 waren es ungefähr 16 Wochen seit dem ersten Lockdown 2020, die die Schülerinnen und Schüler Hamburgs remote im sogenannten Homeschooling unterrichtet wurden (Phasen des Wechsel-Unterrichtes nicht mitgerechnet). Ein Schuljahr hat ca. 40 Unterrichtswochen, d.h. wir nähern uns hier langsam der 50%-Marke seit dem letzten Jahr.\nDie Erfahrungen, die Schüler*innen, Eltern und Lehrer*innen während dieser Wochen sammeln konnten, bestätigen, dass Homeschooling besonders leistungsschwächere Schüler*innen vor ganz besondere Herausforderungen stellt. Wer eh schon Schwierigkeiten hat, in einem Fach „mitzukommen“, wer Mühe hat, sich zu organisieren oder zu motivieren, wird von den zusätzlichen Anforderungen des Fern-Unterrichtes an die eigene Selbst-Organisation, an die Selbst-Motivation und von den neuen Anforderungen des digitalen Arbeitens schier überrollt.\nHier ist es die Aufgabe von Schule, Verantwortung zu zeigen und diese Schüler*innen nicht alleine zurück zu lassen. Das Helene-Lange-Gymnasium stellt sich dieser Verantwortung in einer besonderen Weise, indem es in identifizierten Fächern, in denen sich seit März 2020 bei besonders vielen Schüler*innen relevante Lernstoff-Lücken aufgetan haben, zusätzliche Förder-Angebote etabliert hat. Diese besonders förderbedürftigen Fächer sind Mathematik und Französisch.\nSo haben wir in diesen Fächern nicht nur die von der Schulbehörde empfohlenen Lernferien-Kurse in den Sommerferien 2020 und in den Märzferien 2021 angeboten, sondern darüber hinaus auch noch Lernferien-Kurse in den Herbstferien 2020 durchgeführt. Alle diese Kurse konnten (unter Beachtung der geltenden Hygienebestimmungen) in Präsenz-Form durchgeführt werden.\nSeit Februar 2021 gibt es darüber hinaus noch drei schulbegleitende Förder-Kurse (also außerhalb der Ferienzeiten) im Fach Französisch für die Jahrgangsstufen 7, 8 und 9. Diese laufen bis zu den Pfingstferien 2021. Sie werden derzeit im Remote-Modus durgeführt und sollen, sobald es die Hygienebestimmungen zulassen, in den Präsenz-Modus umgestellt werden.\nIn der Oberstufe bieten wir während des gesamten Schuljahres einen offenen Mathematik-Förderkurs für die 11. und die 12. Jahrgangsstufe an.\nAn all diesen Fördermaßnahmen können auch Schüler*innen ohne Förderbedarf nach § 45 HmbSG teilnehmen (d.h. ohne bereits eine Note „5“ im Zeugnis zu haben). Mit diesem großzügigen Angebot und den lockeren Zugangsregeln wollen wir Schüler*innen die Möglichkeit geben, Lücken in Fächern zu schließen, noch bevor sich diese in einer entsprechend schlechten Note im Zeugnis niederschlagen.\nIn Summe nutzten seit den Sommerferien 2020 knapp 100 Schüler*innen die angebotenen Fördermaßnahmen und zeigten mit diesem Zeit-Investment während ihrer Ferienzeit und Ihrer Freizeit eine ein hohes Engagement und Verantwortungsgefühl, ihre eigenen Leistungen und Fähigkeiten zu verbessern.\nArne Herbst\nFörder-Koordinator des Helene-Lange-Gymnasiums\n ", "school": "HLG"}, {"title": "Growing up in lockdown", "caption": "Im Vormittagsradioprogramm des BBC World Service wurde Anfang März Gespräch der BBC-Moderatorin Tamasin Ford mit „Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland“ gesendet.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/BBC-342x266.png", "id": "5", "dates": "5. März 2021", "category": "City of London School, England", "text": "land\n \nIm Vormittagsradioprogramm des BBC World Service wurde Anfang März unter dem Titel „Growing up in lockdown – How the pandemic has affected teen mental health“ ein 18-minütiges Gespräch der BBC-Moderatorin Tamasin Ford mit „Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland“ gesendet. (Hinter „Emma in Hamburg“ versteckt sich unsere Schülerin Emma aus der 10a.) Die vier Teenager berichten abwechselnd über die unterschiedlichen Auswirkungen, die COVID-19 auf ihre jeweilige Gesellschaft und sie persönlich hat. Der Kontakt zur BBC entstand über unsere ehemalige Sprachassistentin Philippa Goodrich.\nJens Reichwein\nSie finden die entsprechende Seite der BBC mit einer Abspielmöglichkeit der Audio-Datei über den folgenden Link:\nhttps://www.bbc.co.uk/programmes/w3csz8cf\nSo wurde der Beitrag beim BBC abgekündigt:\nAvailable for over a year\nThe Coronavirus pandemic has disrupted the lives of billions of people around the world, and with many countries still in lockdown the impact will continue to be felt for many years. Not least for teenagers, whose education, family and social lives have been profoundly disrupted. Today we meet such teenagers: Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland talk to host Tamasin Ford and each other about the challenges of nearing adulthood in a world under lockdown, and how the extra pressures have impacted their mental health. Remember if any of the issues in today’s edition affect you, do seek the help of a professional mental health body if not a doctor or friends and family.\nProducer: Frey Lindsay.\n", "school": "HLG"}, {"title": "Verschiebung des mündlichen Abiturs", "caption": "Coronabedingt verschieben sich die Termine des mündlichen Abiturs. Es wird in diesem Schuljahr am Mittwoch, den 9.6.21 und Donnerstag, den 10.6.21 durchgeführt.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "6", "dates": "4. März 2021", "category": "Allgemein", "text": "Liebe Eltern,\ncoronabedingt verschieben sich die Termine des mündlichen Abiturs. Es wird in diesem Schuljahr am Mittwoch, den 9.6.21 und Donnerstag, den 10.6.21 durchgeführt.\nDie Durchführung der Prüfungen bedarf, wie in regulären Schuljahren auch, erheblichen Personaleinsatz, so dass der Unterricht an diesen Tagen für alle Lerngruppen leider ausfallen muss.\nSie können Ihr Kind bis zu 2 Wochen im voraus per E-Mail für eine Betreuung anmelden: Jonas.Lohmann@hlg.hamburg.de\n \nMit freundlichen Grüßen\nHolger Müller\n[Schulleiter]\nJonas Lohmann\n[Koordination Ganztag]\n ", "school": "HLG"}, {"title": "„Jugend forscht“ im Lockdown", "caption": "Kann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/Raja-und-Laura.jpg", "id": "7", "dates": "Februar 21st, 2021", "category": "Kaifu", "text": "„Jugend forscht“ im Lockdown\nKann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das digitale Konferenztool Big Blue Button verlegt. Für die Jungforscherinnen und Jungforscher des KAIFU bedeutete dies, dass nicht nur das Fertigstellen der Projekte und das Schreiben der schriftlichen Arbeiten, sondern auch die gesamte Vorbereitung der Präsentation in die eigenen vier Wände verlegt werden musste. Allein dadurch hätten alle Gruppen schon einen Preis verdient gehabt. Aber auch die Jury zeichnete die monatelangen Projektarbeiten mit vielen Preisen aus:\nRaja Ritter (6a) und Laura Jessen (6a) untersuchten die Umwelteinflüsse auf Regenwürmer und erreichten damit einen 2. Preis. Mia Allicia y Graf (7b) stellte sich die Frage, ob Zigaretten einen Einfluss auf das Wachstum von Pflanzen haben und erhielt ebenfalls einen 2. Preis. Jella Binné (8a) und Iva Thiel (8a) nutzen das Schülerforschungszentrum für ihre Forschungsarbeiten und programmierten ein automatisches Bewässerungssystem; sie wurden für ihr interdisziplinäres Projekt mit dem Sonderpreis der Plus Mint Talentförderung ausgezeichnet. Malik Dabbi (8d), Emma Miller (8b) und Marlene Heydenreich (8b) vermehrten Wasserpestpflanzen vegetativ und erhielten als Sonderpreis ein Abonnement der Zeitschrift Natur. Bei Maris Kutza (9d) gackerte es wochenlang zu Hause, denn er führte Aufzuchtversuche mit Küken durch. Für seine außergewöhnliche und aufwendige Forschung wurde er mit dem 2. Preis belohnt. Elena Mittag (10a) stellte in mehreren Versuchen ein umweltfreundliches Waschmittel her. Caspar Kiehn und Felix Eberle (S1) traten mit Unterstützung der William Stern Gesellschaft beim Wettbewerb an und erhielten für ihre mathematischen Berechnungen zur Spieltheorie ebenfalls einen 2. Preis. Herzlichen Glückwunsch an alle Gruppen, wir sind stolz auf eure großartigen Leistungen!\n", "school": "KFU"}, {"title": "Hanau Gedenken – Ein Jahr später", "caption": "ericht zum Bertini-Preis    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/hanau2.png", "id": "8", "dates": "Februar 17th, 2021", "category": "Kaifu", "text": "Hanau Gedenken – Ein Jahr später\nSorry, your browser doesn't support embedded videos.Bericht zum Bertini-Preis\n", "school": "KFU"}, {"title": "Das KAIFU feiert KARNEVAL…", "caption": "...in diesem Jahr jedoch etwas anders! Herzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben. Eure Prefects!!!      ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/karneval.png", "id": "9", "dates": "Februar 11th, 2021", "category": "Kaifu", "text": "Das KAIFU feiert KARNEVAL…\n…in diesem Jahr jedoch etwas anders!\nHerzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben.\nEure Prefects!!!\nSorry, your browser doesn't support embedded videos.\n", "school": "KFU"}, {"title": "Runter vom Sofa!", "caption": "Schulverein KAIFU Onlinesport        ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/runtervomsofa.png", "id": "10", "dates": "Februar 5th, 2021", "category": "Kaifu", "text": "Runter vom Sofa!\nSchulverein KAIFU Onlinesport", "school": "KFU"}, {"title": "Bertini-Preis 2020", "caption": "Das SchulsprecherInnenteam des KAIFU hat den Bertini-Preis 2020 erhalten – als Auszeichnung für die berührende Video-Botschaft als Solidaritätsadresse für die Jüdische Gemeinde nach dem Anschlag in den Herbstferien. Das [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/01/image003.jpg", "id": "11", "dates": "Januar 27th, 2021", "category": "Kaifu", "text": "Bertini-Preis 2020\nDas SchulsprecherInnenteam des KAIFU hat den Bertini-Preis 2020 erhalten – als Auszeichnung für die berührende Video-Botschaft als Solidaritätsadresse für die Jüdische Gemeinde nach dem Anschlag in den Herbstferien. Das Team um Schulsprecher Malte Kreyer hatte in einem gewaltigen Kraftakt über die Hälfte der SchülerInnen und LehrerInnen des KAIFU in dem Video mit vielfältigen Gesten der Solidarität vereint. Zentrale Botschaft: Das KAIFU setzt sich gegen Antisemitismus ein.\nDie SchulsprecherInnen dürfen stolz auf ihre Leistung sein. Das Team freut sich sehr über das Ergebnis – und dass so viele Schülerinnen und Schüler mitgemacht haben, dass auch Lehrer und Lehrerinnen vor die Kamera getreten sind und andere ihre Unterrichtszeit spontan für den Dreh zur Verfügung gestellt haben. „Das Video hat mir Hoffnung gemacht auch wenn es noch ein langer Weg ist, gegen Antisemitismus zu kämpfen“, sagt Malte. Und es war auch entscheidend, den Betroffenen im Moment der Hilflosigkeit beizustehen“, sagt Lino Goldbeck (16) aus der S 4.\nLink zum VIDEO\nFür folgende Bilder gilt: © by Hamburger Abendblatt", "school": "KFU"}, {"title": "Umgang mit Krankheits- bzw. Erkältungssymptomen", "caption": "m DOWNLOAD    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/01/coronainfos.png", "id": "12", "dates": "Januar 21st, 2021", "category": "Kaifu", "text": "Umgang mit Krankheits- bzw. Erkältungssymptomen\nzum DOWNLOAD", "school": "KFU"}]}