{"news": [{"title": "Ich wünsche den Schülern und den Schülerinnen in der nächsten Woche mehr Zeit ohne Bildschirm und Computer", "caption": "Liebe Eltern, auf einmal scheint es in der Bundesrepublik sehr schnell mit den Öffnungen vieler Bereiche zu gehen. Auch die Schulen werden hiervon wohl nicht ausgenommen sein.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "1", "dates": "7. Mai 2021", "category": "Allgemein", "text": " \nLiebe Eltern,\nauf einmal scheint es in der Bundesrepublik sehr schnell mit den Öffnungen vieler Bereiche zu gehen. Auch die Schulen werden hiervon wohl nicht ausgenommen sein. Elternbrief 7.5.2021", "school": "HLG", "links": "https://www.hlg-hamburg.de/wp-content/uploads/2021/05/Elternbrief-7.5.2021.pdf", "videos": "x"}, {"title": "Virenkiller im Landesfinale!", "caption": "„Die Frage, die mich derzeit am meisten umtreibt, ist: Wo kann ich das Ding kaufen?“", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/05/Homepage-Artikel-Foto-3-342x266.jpeg", "id": "2", "dates": "6. Mai 2021", "category": "Wirtschaft", "text": " Wirtschaft\n \n„Die Frage, die mich derzeit am meisten umtreibt, ist: Wo kann ich das Ding kaufen?“ Damit eröffnete ein Jury-Mitglied die Fragerunde an das „A-Team“, welches zuvor gerade seine Geschäftsidee „Healther“ auf dem Halb-Finale des Landeswettbewerbs von „Business@School“ vorgestellt hatte.\nDas „A-Team“ sind die fünf Schüler*innen Ömer, Cem, Caprice, Adrian und Linus der 11. Jahrgangsstufe vom Helene-Lange-Gymnasium und vom Gymnasium Kaiser-Friedrich-Ufer, die im Rahmen Ihres Oberstufenprofils an dem Wirtschafts-Projekt „Business@School“ teilnehmen. Dieses Projekt läuft über ein Schuljahr, und in der dritten und entscheidenden Phase geht es darum, eine eigene Geschäftsidee zu entwickeln und für diese einen überzeugenden Businessplan darzulegen.\nDer „Healther“, den das Team entwickelt hat, ist eine modische Aufbewahrungstasche für Handys, Brillen, Schlüssel oder Masken, deren Innenfutter aus einem speziellen Stoff gefertigt ist, welcher nachweislich viruzide und fungizide Wirkung hat: Nach sieben Minuten sind die Gegenstände quasi virenfrei, so die Selling Proposition des „Healthers“.\nBereits im Schulentscheid hatte sich das A-Team gegen drei ambitionierte und aussichtsreiche Mitstreiter-Teams aus dem eigenen Kurs durchgesetzt und sich auf diese Weise für das Halbfinale des Landesentscheids qualifiziert.\nNun galt es, sich gegen starke Wettbewerber von anderen norddeutschen Schulen zu beweisen. Der „Healther“ überzeugte die Jury im Halbfinale, so dass das A-Team in die Endrunde des Landesfinales einzog und sich somit selbstbewusst und zugleich sympathisch unter die TOP 4 Norddeutschlands katapultierte.\nDass die Luft nun dünner wurde, war schnell spürbar: Noch professionellere und vielversprechendere Mitstreiter-Teams und zunehmend anspruchsvollere Fragen der Jury ließen das Adrenalin unserer tapferen Gründer*innen steigen.\nAm Ende gewann dass Gymnasium Eppendorf mit ihrer Geschäftsidee „Kosmetikartikel aus Kaffeesatz“ das Landesfinale. „Obwohl wir gerne weitergekommen wären, haben wir sehr viele wertvolle Erfahrungen und Fähigkeiten in diesem Projekt erworben, die wir im normalen Unterricht in dieser Intensität nicht erlangt hätten“, resümiert Cem, der Sprecher des Teams.\nBesonders erwähnenswert ist dabei, dass alle Teams in diesem Jahr ihre hervorragenden Ergebnisse und Leistungen unter sehr herausfordernden (pandemie-bedingten) Lernbedingungen erzielt haben. Die Qualität ihrer Ergebnisse wich dabei keinen Jota von jener der Vorjahre ab. Neben den „üblichen“ Projektmanagement-, Team- und Kommunikationsskills haben alle Schüler*innen dieses Jahr profunde Erfahrungen in der digitalen Kollaboration und Präsentation gesammelt. Dinge, die ihnen auf Ihrem weiteren Weg in eine digitale Zukunft sicherlich nützlich sein werden.\nArne Herbst, Fachleiter Wirtschaft und betreuender Projektleiter „Business@School“\n", "school": "HLG", "links": "x", "videos": "x"}, {"title": "‚HELENE‘, Nr. 4 ist da!", "caption": "Liebe Leserinnen und Leser, hier sind wir wieder, die „HELENE“, eure Schülerzeitung. Viele Monate hat uns das Homeschooling schon begleitet und unseren Alltag bestimmt.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/05/Helene-Nr.4-Ausschnitt-342x266.jpg", "id": "3", "dates": "5. Mai 2021", "category": "Allgemein", "text": " \nLiebe Leserinnen und Leser,\nhier sind wir wieder, die „HELENE“, eure Schülerzeitung. Viele Monate hat uns das Homeschooling schon begleitet und unseren Alltag bestimmt. Auch in Zukunft wird es weiterhin Einschränkungen geben, trotzdem lassen wir uns davon nicht unterkriegen.\nHelene Ausgabe 4 Zwischen Hoffen Und Bangen", "school": "HLG", "links": "https://www.hlg-hamburg.de/wp-content/uploads/2021/05/Helene-Ausgabe-4-Zwischen-Hoffen-und-Bangen-.pdf", "videos": "x"}, {"title": "William Kentridge – ‚Text- und Bildbeziehungen‘ – Kunst in S2", "caption": "In den vergangenen Wochen haben wir, das Kunstprofil des jetzigen S2 von Frau Hoffmann, uns mit dem Künstler William Kentridge auseinandergesetzt, da unser Oberthema dieses Semester „Text- und Bildbeziehungen“ ist;", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/04/Helene-Jantzen--342x266.jpg", "id": "4", "dates": "28. April 2021", "category": "Ästhetische Fächer", "text": " \nIn den vergangenen Wochen haben wir, das Kunstprofil des jetzigen S2 von Frau Hoffmann, uns mit dem Künstler William Kentridge auseinandergesetzt, da unser Oberthema dieses Semester „Text- und Bildbeziehungen“ ist; und Kentridge ist ein Künstler, welcher diese beiden Elemente prominent in seine Werken einbaut. Unsere Aufgabe war es, uns vorzustellen, Kentridge sei unser Künstlerpate; wir haben jeder drei unterschiedliche Werke angefertigt, welche stilistisch an seine angelehnt sein sollten. Dabei sind diverse interessante Ergebnisse entstanden, die alle darstellen, was die Künstler:innen gerade bewegt und welche Gefühle sie in sich tragen. Angesichts der aktuellen Situation bezogen sich viele Werke auf die Corona-Pandemie und die mit ihr in Verbindung stehenden Probleme. Allerdings wurden auch viele andere Themen aufgegriffen, denn Kentridge selber war ein Künstler, der immer versucht hat – ohne zu glorifizieren -, einfach das zu malen, was ihn beschäftigte. Ihn als Inspiration zu nehmen, hat uns geholfen, uns an andere Materialien heranzuwagen und mit anderen Farbkompositionen zu arbeiten (in diesem Fall ausschließlich schwarz/seiß).\nFür mehr Informationen zum Künstler: William Kentridge\nGerne hätten wir die Bilder in der Schule ausgestellt. Aber da dies momentan ja leider nicht möglich ist, haben wir uns dazu entschieden eine digitale Ausstellung zu publizieren.\nSchülerinnen und Schüler des S2, April 2021\nHannah 1\nHannah 2\nHannah 3\nChiara 1\nChiara 2\nChiara 3\nHelena 1\nHelena 2\nHelena 3\nCarlotta 1\nCarlotta 2\nHanna 1\nHanna 2\nEmma 1\nEmma 2\nFinn 1\nFinn 2\nLinnea 1\nLinnea 2\nMaja 1\nMaja 2\nHenk", "school": "HLG", "links": "x", "videos": "x"}, {"title": "Tabu-Gedichte zum „C-Wort“", "caption": "Das „C-Wort“ beeinflusst weiterhin unseren Alltag. Doch die 5c möchte sich davon nicht unterkriegen lassen und hat im Deutschunterricht Gedichte verfasst. Die Regeln lauteten: Das Wort „Corona“ darf nicht vorkommen…", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/04/Screenshot-2021-04-21-092150-342x266.jpg", "id": "5", "dates": "21. April 2021", "category": "Beobachtungsstufe", "text": " \nDas „C-Wort“ beeinflusst weiterhin unseren Alltag. Doch die 5c möchte sich davon nicht unterkriegen lassen und hat im Deutschunterricht Gedichte verfasst. Die Regeln lauteten:\nDas Wort „Corona“ darf nicht vorkommen (es ist „tabu“).\nJede Strophe weist ein anderes Reimschema auf.\n \nUnd das sind die Ergebnisse:\nAch, dieses neue blöde Virus\nMacht uns die Welt so schwer!\nViele sind im Krankenhaus ,\nWeil es zieht in Städten umher.\nDie Nachbarin fragt: „Hast du auch deine Maske dabei?“\n„Natürlich! Fünf Stück.\nSonst hab ich kein Glück.\nAber bitte komm nicht herbei!“\nDie Spritze ist mir auch nicht wirklich geheuer,\nSagte mir der Arzt, als ich fragte: „Wie teuer?“\nViele Leute versammeln sich im Todessaal,\nAber dem Virus ist das leider wirklich egal.\nLily\nFast sechs Monate ist es her,\nDie Schule vermiss ich darum sehr.\nDer Computer ist mein neuer Lehrer,\nDas Lernen fällt mir immer schwerer.\nIch will zurück in meine Klasse,\nZu Lily, Leni und auch Lasse.\nIch will es einfach nur normal,\nAlles andere ist ne Qual.\nLeni\nÜber ein Jahr\nIst es schon da.\nEs nervt uns an,\nDa müssen wir ran.\nEs ist ein Virus,\nUnd es ist doof.\nFür Hotels ein Minus,\nAlles wie ein Friedhof.\nVirusleugner streiten es ab.\nDoch es ist da,\nSo viel ist klar.\nMit der Krise wird es wohl knapp.\nJoos\nIch höre mir schon dieses Wort an,\nUnd weiß, dass ich es nicht mehr ertragen kann.\nIch will raus gehen und mit meinen Freunden chillen,\nAber es geht nicht, weil das ist Angela Merkels Willen.\nAlles müssen wir online kaufen,\nFast gar nicht mehr gehen wir raus,\nDen ganzen Tag sind wir zu Haus,\nNur für Sport gehen wir laufen.\nIch möchte mal wieder reisen,\nMeine Großeltern sehen,\nLeckeres Essen in Griechenland speisen,\nAber wegen dieser Infektionsgefahr kann das nicht gehen.\nDie Zeit bleibt einfach stehen!\nKann es nicht einfach zu Ende gehen?\nDie Freiheit wurde uns genommen,\nLeider haben wir noch nicht gewonnen.\nNiki\nNeulich kratzte es im Hals.\nHatte es mich jetzt erwischt?\nIch hatte gerade aufgetischt.\nEs fehlte mir nur noch das Salz.\nDoch das Jucken und das Husten\nWar da, als ich begann zu pusten.\nOje, oje, da lief ich schon\nGanz schön fix zur Teststation.\nKopf zurück und Stäbchen rein.\nDas ist jetzt wohl das Ende!\nVor Sorge fing ich an zu schrei´n.\nMir zitterten die Hände.\nNach minutenlanger Qual\nTrat der Arzt herein: „Sie haben nichts, Herr General.“\nIch ging also heim\nUnd schaufelte mir das Essen rein.\nClara\nSchon seit einem Jahr ist die Krankheit da,\nFür uns alle unsichtbar,\nMaskenpflicht überall,\nSo mancher macht Krawall.\nJeder hortet Klopapier\nUnd zum Sport kommt man nicht mehr.\nViele kaufen sich ein Tier.\nHoffentlich wird es kein Bär.\nTests sind ganz blöde.\nUm zu einem Freund zu gelangen,\nMuss man erst einen Test verlangen.\nDas finde ich öde.\nLuisa\nEs begann im März.\nIch dachte, es wäre ein Scherz.\nDoch das war es nicht.\nEs war ein doofer Bericht.\nDas Homeschooling begann.\nDie Sportvereine wurden auch geschlossen.\nMan dachte, es wäre der Untergang.\nMan war unentschlossen.\nDie Regeln wurden gelockert.\nMan konnte in die Schule.\nDas „Wort mit C“ war nicht mehr so cool.\nDie Regeln wurden mehr und mehr aufgelockert.\nEs ist ein Jahr vergangen\nUnd es ist wieder dasselbe.\nNiemandem ist das entgangen.\nDa fällt man ja fast in die Elbe.\nLeni\n", "school": "HLG", "links": "x", "videos": "x"}, {"title": "Der Schulverein schenkt unserem Steinway neuen Glanz!", "caption": "Dank der fantastischen Unterstützung durch den Schulverein strahlt das vermutlich größte Mitglied der Schulgemeinschaft in neuem Glanz: Der Steinway-Flügel von 1967.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/04/Steinway-Czech-342x266.jpg", "id": "6", "dates": "16. April 2021", "category": "Musik", "text": " \nDank der fantastischen Unterstützung durch den Schulverein strahlt das vermutlich größte Mitglied der Schulgemeinschaft in neuem Glanz: Der Steinway-Flügel von 1967 – ein ganz besonderer Jahrgang!\nDrei Monate nahm der Klavierbaumeister Christoph Czech fast den gesamten Flügel in seiner Werkstatt auseinander. Die Saiten wurden ausgetauscht, der Stimmbogen geschliffen, der Lack ausgebessert, neue Hammerköpfe montiert. Eine echte Instandsetzung!\nDie kräftigen Jungs von Piano Movers schleppen den Flügel gefühlvoll in den zweiten Stock\nKlavierbauer Christopher Czech glücklich vor seinem Werk\nDer erste Klavierspieler nach der Generalüberholung: Schulleiter Holger Müller\n \nNun steht der Steinway als bester Flügel in der Aula, klingt wie ein Steinway klingen soll und wartet etwas wehmütig darauf, die Chöre zu begleiten und in Orchestern und Bands gespielt zu werden.\nSobald wir dürfen und können, werden wir ein Einweihungskonzert veranstalten. Ein großes herzliches Dankeschön im Namen der gesamten Schule an den Schulverein!\nJonas Lohmann\n ", "school": "HLG", "links": "x", "videos": "x"}, {"title": "Wir halten zusammen!", "caption": "Liebe Schüler:innen des KAIFU, auch in diesen schwierigen Zeiten ist es um so wichtiger, dass wir alle zusammen halten und uns selbst mit 1,5 Metern Abstand gedanklich nah sind! [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/zusammen.png", "id": "7", "dates": "April 30th, 2021", "category": "Kaifu", "text": "Wir halten zusammen!\nLiebe Schüler:innen des KAIFU,\nauch in diesen schwierigen Zeiten ist es um so wichtiger, dass wir alle zusammen halten und uns selbst mit 1,5 Metern Abstand gedanklich nah sind!\nWir als Schulsprecher:innen Team sind immer für euch da und versuchen gemeinsam mit der Schulleitung unser bestes, damit wir alle zusammen gut durch das Homeschooling kommen.\nVIDEO: Wir halten zusammen\nSorry, your browser doesn't support embedded videos", "school": "KFU", "links": "x", "videos": "https://www.kaifu-gymnasium.de/wp-content/uploads/Videos/Auch im Lockdown zusammen.mov"}, {"title": "Rope-Skipping-Challenge: KAIFU bleibt auch im Lockdown sportlich", "caption": "Normalerweise glühen am letzten Sonntag im Februar die Ketten der Ruderergometer bei der Ergometerwettfahrt des Hamburger Schüler Ruderverbandes, aber da ein solcher Sportwettkampf ja zurzeit undenkbar ist, musste eine [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/20210211_132056.jpg", "id": "8", "dates": "April 29th, 2021", "category": "Kaifu", "text": "Rope-Skipping-Challenge: KAIFU bleibt auch im Lockdown sportlich\nNormalerweise glühen am letzten Sonntag im Februar die Ketten der Ruderergometer bei der Ergometerwettfahrt des Hamburger Schüler Ruderverbandes, aber da ein solcher Sportwettkampf ja zurzeit undenkbar ist, musste eine Alternative her. So wurde die 1. Rope-Skipping-Challenge ins Leben gerufen.\nEinige KaiFu-Schüler*innen waren sofort Feuer und Flamme, holten ihre Springseile heraus und begannen zu Hause zu trainieren. Auch die Schüler*innen in der Notbetreuung nutzten die Mittagspause, um unter den Anfeuerungsrufen von Frau Zenke und Herrn Loof zunächst eine Minute (Kurzbelastung) und danach zwei Minuten (Langbelastung) Springseilspringen zu absolvieren.\nUnd die Ergebnisse konnten sich sehen lassen! In der Altersklasse der Jungen 12-13 Jahre konnte Valid R. (7c) sowohl die Kurz- als auch die Langbelastung souverän für sich entscheiden und wurde Gesamtsieger in seiner Altersklasse. Mit insgesamt 617 Sprüngen hat es Valid sogar geschafft, die allermeisten Sprünge von allen Schüler*innen aller Jahrgänge zu absolvieren! Im gleichen Wettkampf konnte Khang N. (IVK) den 7. Platz belegen.\nBei den Mädchen 10 und 11 Jahre konnten wir in der Gesamtwertung gleich mit zwei Schülerinnen das Podium erklimmen. Den zweiten Platz sicherte sich Luca M. (5d) mit 224 Sprüngen und den 3. Platz belegte Adelina S. (IVK) mit 190 Sprüngen.\nBei den Jungen 10 und 11 Jahre schaffte es ebenfalls einer unserer Schüler auf das Siegerpodest in der Gesamtwertung. Miko S. (5d) erkämpfte sich mit 271 Sprüngen einen tollen 3. Platz! Im gleichen Rennen konnte Amirreza B. (IVK) den 11. Platz belegen.\nBei den Mädchen 12 und 13 Jahre konnten wir das Podium zwar leider nicht erklimmen, aber Finja J. (7d) konnte in einem sehr starken Feld mit einem 15. Platz und Claire E. (7d) mit einem 19. Platz in der Gesamtwertung den Wettbewerb beenden.\nBei den Schülern der Oberstufe 17 und 18 Jahre konnte Dave B. den 4. Platz in der Gesamtwertung belegen.\nHerzlichen Glückwunsch an alle Kaifu-Sportler*innen!\nSvenja Grauer", "school": "KFU", "links": "x", "videos": "x"}, {"title": "Start Projekt 5", "caption": "Das Projekt 5 hat zum Thema „Tiere im Zoo und in freier Wildbahn“. Auch wenn der Besuch sonst übliche Besuch im Hagenbecks Tierpark situationsbedingt (erstmal) ausfallen muss, so dürfte es trotzdem Spaß [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/projekt5.jpg", "id": "9", "dates": "April 27th, 2021", "category": "Kaifu", "text": "Start Projekt 5\nDas Projekt 5 hat zum Thema „Tiere im Zoo und in freier Wildbahn“. Auch wenn der Besuch sonst übliche Besuch im Hagenbecks Tierpark situationsbedingt (erstmal) ausfallen muss, so dürfte es trotzdem Spaß machen den Unterricht in Natur und Technik (NuT) und Deutsch einmal anders zu erleben. Die Schülerinnen und Schüler der 5ten Klassen erstellen selbstständig und gemeinsam in kleinen Gruppen jeweils ein Tierportrait. Alle Tierportraits einer Klasse werden nach Ende des Projekts in einem digitalen Tierbuch zusammenfasst. Das Projekt 5 findet dieses Jahr in den drei Wochen vor den Maiferien statt. Dabei lernen die Schülerinnen und Schüler nicht nur etwas über ihre Lieblingstiere, sondern auch wie man Informationen über die Tiere übersichtlich und sinnvoll strukturiert und wie man einen Text informativ und angemessen formuliert. Dabei stehen die jeweiligen Fachlehrerinnen und Fachlehrer den Schülerinnen und Schülern während der Projektzeit immer mit Rat und Tat zur Seite.", "school": "KFU", "links": "x", "videos": "x"}, {"title": "Klicksalat im Jahrgang 8", "caption": "Ursprünglich war die Veranstaltung schon im Jahrgang 7 geplant, doch wegen Corona wurde sie mehrfach verschoben immer in der Hoffnung, dass sie in der Präsenz stattfinden kann. Themen des [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/klicksalat.jpg", "id": "10", "dates": "April 26th, 2021", "category": "Kaifu", "text": "Klicksalat im Jahrgang 8\nUrsprünglich war die Veranstaltung schon im Jahrgang 7 geplant, doch wegen Corona wurde sie mehrfach verschoben immer in der Hoffnung, dass sie in der Präsenz stattfinden kann.\nThemen des Online-Workshops waren „allgemeine Medienkompetenz und mögliche Gefahren in der virtuellen Welt“. Als Referenten begrüßten wir hierzu Herrn Jörg Kabierske, Mitgründer des Medien-Sicherheitstrainingskonzepts „Klicksalat“ (www.klicksalat.de).\nEs ging unter anderem um die vermeintliche „Privatheit“ in Social Media. Die Schüler*innen erhielten Einblicke in die Rechtsgrundlagen der Internetnutzung. Auch das Thema Cybermobbing bildete einen wichtigen Bestandteil der Veranstaltung. Gemeinsam entwickelten die Klassen Handlungsoptionen im Fall von Cybermobbing.\nEinige Zitate aus dem Feedback:\n„Ich fand es sehr spannend, etwas über Cybermobbing zu erfahren.“\n„Viele nützliche Informationen, die mir zukünftig helfen, Gefahren schneller zu erkennen.“\n„Der Vortrag von Herrn Kabierkse war sehr informativ. Ich finde es gut, dass unsere Schule zu diesem Thema einen Online-Workshop für alle 8. Klassen angeboten hat.“\n„In der Zeit der Digitalisierung sollte man sich sehr früh damit beschäftigen, wie man sich in den sozialen Medien verhält – dabei hat mir der Vortrag sehr geholfen.", "school": "KFU", "links": "x", "videos": "x"}, {"title": "Berufsorientierung digital", "caption": "Diese Woche standen in der Berufsorientierung am KAIFU gleich zwei Ereignisse an: Der Berufsorientierungstag in S2 und der Girls‘ und Boys‘ Day in Klasse 7. Beide Ereignisse betrafen Jahrgänge, die im Distanzunterricht sind, deswegen sind wir [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/berufsorientierung.jpg", "id": "11", "dates": "April 22nd, 2021", "category": "Kaifu", "text": "Berufsorientierung digital\nDiese Woche standen in der Berufsorientierung am KAIFU gleich zwei Ereignisse an: Der Berufsorientierungstag in S2 und der Girls‘ und Boys‘ Day in Klasse 7. Beide Ereignisse betrafen Jahrgänge, die im Distanzunterricht sind, deswegen sind wir auf digitale Formate ausgewichen. \nDas S2 hatte Gelegenheit, sich eine Präsentation der Jugendberufsagentur über Wege nach dem Abitur anzuschauen. Im Anschluss stand Frau Siering, unsere Berufsberaterin bei der Agentur für Arbeit, den Schüler:innen in einer Telefonsprechstunde für individuelle Fragen zur Verfügung. \nAußerdem haben in diesem Jahr alle Schüler:innen einen Berufsorientierungstest gemacht, in dem Neigungen, Vorlieben und Leistungen auf unterschiedlichen Gebieten erfragt werden. Zur Wahl standen der Test des Geva-Insitituts und der Test CheckU von der Arbeitsagentur.  \nAbgerundet wurde der Tag durch eine konkrete Rechercheaufgabe zu einem Studiengang oder einer Ausbildung. Wir sind gespannt, welche Berufsvorhaben bei der Besprechung des Tages im Seminar vorgestellt werden! \nIm Rahmen des Girls‘ und Boys‘ Day nahmen alle Schüler:innen aus Jahrgang 7 an einem Livestream teil. Anfangs ruckelte die Verbindung etwas, durch ein wenig Rumprobieren haben es aber doch alle geschafft, sich den Livestream anzuschauen – hier merkt man, wie viel Erfahrung unsere Schüler:innen inzwischen im Umgang mit der Technik haben! So wurden wir unter anderem Zeuge von Interviews mit einer Schornsteinfegerin und einer Rapperin sowie mit einem Erzieher und einem Pfleger. \nDie Organisatoren des Girls‘ und Boys‘ Day haben eine Wanderausstellung zum Thema „Neues Probieren!“ in die digitale Welt verlegt. Anhand kleiner Aufgaben, Selbsttests und Videos konnte unser Jahrgang 7 sich so erste Gedanken über die Berufswahl machen.", "school": "KFU", "links": "x", "videos": "x"}, {"title": "Das KAIFU wünscht frohe Ostern!", "caption": ". Klasse - Kunstprojekt Frau Furrer    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/ostern2021.png", "id": "12", "dates": "April 6th, 2021", "category": "Kaifu", "text": "Das KAIFU wünscht frohe Ostern!\nSorry, your browser doesn't support embedded videos.5. Klasse – Kunstprojekt Frau Furr", "school": "KFU", "links": "x", "videos": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/04/Ostern2021.mov"}]}