[{ "title": "Wir werden noch eine geraume Zeit immer wieder Ungewissheit aushalten müssen", "caption": "Liebe penis, ich möchte heute meine subjektiven Eindrücke zur aktuellen Situation benennen. Diese Eindrücke sind subjektiv, vielleicht haben Sie ganz andere.", "imageURL": "https://images.mein-mmo.de/medien/2021/01/Titelbild-Trymacs-Pokemon-Karten-780x438.jpg", "id": "1", "dates": "12. Februar 2021", "category": "Allgemein", "text": "Liebe Eltern,\nich möchte heute meine subjektiven Eindrücke zur aktuellen Situation benennen. Diese Eindrücke sind subjektiv, vielleicht haben Sie ganz andere. Lesen Sie hier den Elternbrief 12.2.2021" }, { "title": "Tschüss, Frau Hildebrandt!", "caption": "Nach gut 20 Jahren geht Frau Hildebrandt in den Ruhestand und damit auch in die Geschichte des HLG ein.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/02/DSC08759a-342x266.jpeg", "id": "2", "dates": "12. Februar 2021", "category": "Allgemein", "text": "Nach gut 20 Jahren geht Frau Hildebrandt in den Ruhestand und damit auch in die Geschichte des HLG ein.\nIn dieser Zeit hat unsere Schulsekretärin Tausende von Schülerinnen und Schüler kennengelernt, ihnen mit Rat und Tat zur Seite gestanden und – nicht zu vergessen – viele Pflaster und Kühlpacks ausgegeben. Sie hat Lehrerinnen und Lehrer der ‚älteren‘ Generationen erlebt, neuen und jüngeren die Abläufe des HLG erklärt und etliche kommen und gehen sehen. ‚Ihr‘ Schulbüro hatte in den 20 Jahren die Verbindungstür zum Zimmer von drei Schulleitungen: Maren Heimlich-Höppner, Angelika Blütener und Holger Müller. Die andere Tür führte zur stellvertretenden Schulleitung in Person von Monika Strocka und Peter Brieger. Nicht zuletzt war Frau Hildebrandt das telefonische Sprachrohr der Schule und hatte immer Antworten auf die Fragen und Belange vieler Eltern.\nGeduld, Ruhe und augesprochene Freundlichkeit begegneten jedem Anrufer, jeder Anruferin – eine Mutter erzählte kürzlich begeistert, dass Frau Hildebrandt bei einer Krankmeldung des Kindes den Eltern immer ‚gute Besserung‘ für Sohn oder Tochter ausrichten ließ… Ja, so war Petra Hildebrandt als Schulsekretärin des Helene-Lange-Gymnasiums.\nUnd jetzt wünschen wir Petra Hildebrandt als Privatmensch eine ganz tolle und entspannte Zeit! Möge sie sich von dem lauten Schulalltag (der in den letzten 12 Monaten zugegeben etwas leiser war) erholen und ihren Alltag jetzt mit Spaziergängen, Reisen oder Lesen versüßen.\nWir, die gesamte Schulgemeinschaft (die sich im Übrigen sehr gern mit einem angemessenen Festprogramm von Ihnen verabschiedet hätte, aber durch Corona daran gehindert wurde), wünscht Ihnen, liebe Frau Hildebrandt, alles Gute – und vergessen Sie uns nicht :-) !\nBabette Radtke\nJede Klasse hatte eine Abscheidseite gestaltet\nOb mit oder ohne Mund-Nasen-Schutz –\nFrau Hildebrandt freut sich über diese Grüße der Schulgemeinschaft\nSchon im Advent verabschiedeten sich Angelika Blütener und Monika Strocka von ihrer längjährigen Sekretärin\nUnd auch Manfred Bohnhoff war mit von der Partie…\nTschüss und machen Sie es gut, Frau Hildebrandt!" }, { "title": "Schreiben für die Freiheit – Amnesty International Briefmarathon am HLG", "caption": "Menschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/02/20201210_123720-342x266.jpg", "id": "3", "dates": "8. Februar 2021", "category": "UNESCO", "text": "Menschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.\nWie auch im letzten Jahr hat die Oberstufen-UNESCO-AG wieder am jährlichen Briefmarathon von Amnesty International teilgenommen. Bei dem Briefmarathon können eigene Briefe geschrieben oder Vordrucke unterschrieben werden, um so Menschen in verschiedenen Ländern zu unterstützen. Diese Menschen brauchen unsere Hilfe, da sie z.B. zu Unrecht verurteilt oder nicht gemäß ihrer Menschenrechte behandelt wurden und werden. Mit den Unterschriften können wir ein Zeichen setzen und genau diesen Menschen helfen. Mit tausenden Briefen üben wir Druck auf die verantwortlichen Behörden und Regierungen aus, denn sie fürchten politische und wirtschaftliche Konsequenzen.\nTrotz Corona haben wir uns dieses Jahr wieder engagiert, haben unseren Stand in mehreren Pausen aufgebaut und fleißig Unterschriften gesammelt. Die Schülerinnen und Schüler vom HLG und KAIFU waren sehr engagiert und haben tatsächlich alle Vordrucke komplett unterschrieben!\nSo hoffen wir, dass wir den Menschen nicht nur ermöglichen, gemäß ihren Rechten behandelt zu werden, sondern dass wir ihnen auch zeigen, dass sie nicht alleine sind und Unterstützung haben.\nDanke, dass ihr eine Unterschrift setzt, für die Freiheit schreibt und Menschenleben rettet!\nSophie Volkmer (S4) / UNESCO-AG\nBeim Briefmarathon von Amnesty International…\n…unterschrieben die Oberstufenschülerinnen und -schüler…\n…für die Menschrechte\n " }, { "title": "„Das schaurige Haus“ – Deutschlektüre einmal digital", "caption": "Seid ihr schon einmal umgezogen? Oder wart ihr neu im Sportverein, ohne jemanden zu kennen? Wenn ja, dann wisst ihr ja, wie sich das anfühlt.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Bildschirmfoto-2021-01-27-um-15.09.45-342x266.png", "id": "4", "dates": "27. Januar 2021", "category": "Deutsch", "text": "Digitales Lernen\n \nSeid ihr schon einmal umgezogen? Oder wart ihr neu im Sportverein, ohne jemanden zu kennen? Wenn ja, dann wisst ihr ja, wie sich das anfühlt. Genauso geht es nämlich Hendrik und seinem kleinen Bruder Eddi in dem Jugendroman „Das schaurige Haus“ von Martina Wildner. Die beiden Jungs ziehen mit ihren Eltern aus einer großen Stadt in ein kleines Dorf im Allgäu. Mal abgesehen von dem nervigen Chris, der Hendrik in der Schule ärgert, hat dieser bald noch ein anderes Problem: sein Bruder Eddi schlafwandelt und in dem neu bezogenen Haus scheint es zu spuken…\nIhr seht, in diesem Roman, den die Klasse 6e im ersten Lockdown gelesen hat, kommen einige Probleme zusammen. Und so hatten die Schülerinnen und Schüler viele Gelegenheiten, sich kreativ mit Themen wie Mobbing, Fremdsein, Freundschaft und sogar Spuk auseinanderzusetzen: sie haben geschrieben, gebastelt, gezeichnet und Dialoge aufgenommen. Schaut selbst, welche tollen Ergebnisse dabei herausgekommen sind.\nSimone Vallentin\n \nHier noch einmal der Link:\nhttps://padlet.com/nitnellav05/27s9wddl2qvb59fv\nUnd als QR-Code:\n" }, { "title": "Das neue Jahrbuch 2020 ist da!", "caption": "Das Jahrbuch 2020 ist ein ganz besonderes Jahrbuch, weil es spannende Einblicke gibt in ein verrücktes Jahr mit Corona.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/12/ybhlg-titel-342x266.jpg", "id": "5", "dates": "16. Januar 2021", "category": "Allgemein", "text": "Das Jahrbuch 2020 ist ein ganz besonderes Jahrbuch, weil es spannende Einblicke gibt in ein verrücktes Jahr mit Corona. Es kostet, wie in jedem Jahr, 5 Euro und ist im HLG erhältlich." }, { "title": "Ballade meets Lego", "caption": "Wenn der Vater mit seinem Kind durch Nacht und Wind reitet oder der Steuermann John Maynard als einziger dem Feuer trotzt, dann geht es um Balladen im Deutschunterricht.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Bildschirmfoto-2021-01-18-um-19.16.51-342x266.png", "id": "6", "dates": "12. Februar 2021", "category": "Deutsch", "text": "Wenn der Vater mit seinem Kind durch Nacht und Wind reitet, der Steuermann John Maynard als einziger dem Feuer trotzt und der Zauberlehrling versucht, die gerufenen Geister wieder unter Kontrolle zu bringen, dann geht es um Balladen im Deutschunterricht.\nDass Balladen aber nicht immer angestaubt und altmodisch daherkommen, sondern auch ganz anschaulich und spielerisch sein können, beweisen die Stopmotion-Filme von SchülerInnen der Klasse 7e, die ihre Playmobil- oder Legovorräte aus dem Schrank gekramt haben, um Balladen einmal ganz anders zu inszenieren. Viel Spaß beim Anschauen dieser tollen Beispiele!\nhttps://www.hlg-hamburg.de/wp-content/uploads/2021/01/Video-Ballade-LUCIAN-UNFRIED-7E1.mp4\n \nhttps://www.hlg-hamburg.de/wp-content/uploads/2021/01/Die-Weihnachtsmaus-von-Matilda-Joleen-und-Stella-3.mp4\n \nhttps://www.hlg-hamburg.de/wp-content/uploads/2021/01/Emilias-und-Lulus-version-von-Paddy-Fingal-3.mp4\n \nhttps://www.hlg-hamburg.de/wp-content/uploads/2021/01/Nis-Randers-von-Madeleine-und-Nuria-.mp4" }]
