[{"title": "Growing up in lockdown", "caption": "Im Vormittagsradioprogramm des BBC World Service wurde Anfang März unter dem Titel „Growing up in lockdown – How the pandemic has affected teen mental health“ ein 18-minütiges Gespräch der BBC-Moderatorin…", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/03/BBC-342x266.png", "id": "1", "dates": "4. März 2021", "category": "City of London School, England", "text": "land\n \nIm Vormittagsradioprogramm des BBC World Service wurde Anfang März unter dem Titel „Growing up in lockdown – How the pandemic has affected teen mental health“ ein 18-minütiges Gespräch der BBC-Moderatorin Tamasin Ford mit „Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland“ gesendet. (Hinter „Emma in Hamburg“ versteckt sich unsere Schülerin Emma aus der 10a.) Die vier Teenager berichten abwechselnd über die unterschiedlichen Auswirkungen, die COVID-19 auf ihre jeweilige Gesellschaft und sie persönlich hat. Der Kontakt zur BBC entstand über unsere ehemalige Sprachassistentin Philippa Goodrich.\nJens Reichwein\nSie finden die entsprechende Seite der BBC mit einer Abspielmöglichkeit der Audio-Datei über den folgenden Link:\nhttps://www.bbc.co.uk/programmes/w3csz8cf\nSo wurde der Beitrag beim BBC abgekündigt:\nAvailable for over a year\nThe Coronavirus pandemic has disrupted the lives of billions of people around the world, and with many countries still in lockdown the impact will continue to be felt for many years. Not least for teenagers, whose education, family and social lives have been profoundly disrupted. Today we meet such teenagers: Ayushmaan in New Delhi, Emma in Hamburg, Pelumi in Lagos and Gracie in Auckland talk to host Tamasin Ford and each other about the challenges of nearing adulthood in a world under lockdown, and how the extra pressures have impacted their mental health. Remember if any of the issues in today’s edition affect you, do seek the help of a professional mental health body if not a doctor or friends and family.\nProducer: Frey Lindsay.\n", "school": "HLG"}, {"title": "Verschiebung des mündlichen Abiturs", "caption": "Coronabedingt verschieben sich die Termine des mündlichen Abiturs. Es wird in diesem Schuljahr am Mittwoch, den 9.6.21 und Donnerstag, den 10.6.21 durchgeführt.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "2", "dates": "4. März 2021", "category": "Allgemein", "text": "Liebe Eltern,\ncoronabedingt verschieben sich die Termine des mündlichen Abiturs. Es wird in diesem Schuljahr am Mittwoch, den 9.6.21 und Donnerstag, den 10.6.21 durchgeführt.\nDie Durchführung der Prüfungen bedarf, wie in regulären Schuljahren auch, erheblichen Personaleinsatz, so dass der Unterricht an diesen Tagen für alle Lerngruppen leider ausfallen muss.\nSie können Ihr Kind bis zu 2 Wochen im voraus per E-Mail für eine Betreuung anmelden: Jonas.Lohmann@hlg.hamburg.de\n \nMit freundlichen Grüßen\nHolger Müller\n[Schulleiter]\nJonas Lohmann\n[Koordination Ganztag]\n ", "school": "HLG"}, {"title": "Ich wünsche Ihnen und Ihren Kindern Erholung", "caption": "Liebe Eltern, wir haben sehr, sehr kurzfristig die Vorgaben der Schulbehörde zur eingeschränkten Schulöffnung ab 15. März erhalten.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "3", "dates": "26. Februar 2021", "category": "Allgemein", "text": "Liebe Eltern,\nwir haben sehr, sehr kurzfristig die Vorgaben der Schulbehörde zur eingeschränkten Schulöffnung ab 15. März erhalten. Elternbrief 26.2.2021", "school": "HLG"}, {"title": "Willkommen, Frau von Dreger!", "caption": "Wir freuen uns, dass nach der Verabschiedung von Frau Hildebrandt der Platz der Büroleitung in unserem Sekretariat ohne Unterbrechung wieder besetzt ist.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2014/08/IMG_6112.HLG_-342x266.jpg", "id": "4", "dates": "17. Februar 2021", "category": "Allgemein", "text": "Anette von Dreger – die ‚Neue‘ im Schulbüro\nWir freuen uns, dass nach der Verabschiedung von Frau Hildebrandt der Platz der Büroleitung in unserem Sekretariat ohne Unterbrechung wieder besetzt ist und heißen Frau von Dreger herzlich willkommen am HLG! WIr wünschen Ihnen eine gute Zeit an unserer Schule…\n ", "school": "HLG"}, {"title": "Tschüss, Frau Hildebrandt!", "caption": "Nach gut 20 Jahren geht Frau Hildebrandt in den Ruhestand und damit auch in die Geschichte des HLG ein.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/02/DSC08759a-342x266.jpeg", "id": "5", "dates": "12. Februar 2021", "category": "Allgemein", "text": "Nach gut 20 Jahren geht Frau Hildebrandt in den Ruhestand und damit auch in die Geschichte des HLG ein.\nIn dieser Zeit hat unsere Schulsekretärin Tausende von Schülerinnen und Schüler kennengelernt, ihnen mit Rat und Tat zur Seite gestanden und – nicht zu vergessen – viele Pflaster und Kühlpacks ausgegeben. Sie hat Lehrerinnen und Lehrer der ‚älteren‘ Generationen erlebt, neuen und jüngeren die Abläufe des HLG erklärt und etliche kommen und gehen sehen. ‚Ihr‘ Schulbüro hatte in den 20 Jahren die Verbindungstür zum Zimmer von drei Schulleitungen: Maren Heimlich-Höppner, Angelika Blütener und Holger Müller. Die andere Tür führte zur stellvertretenden Schulleitung in Person von Monika Strocka und Peter Brieger. Nicht zuletzt war Frau Hildebrandt das telefonische Sprachrohr der Schule und hatte immer Antworten auf die Fragen und Belange vieler Eltern.\nGeduld, Ruhe und augesprochene Freundlichkeit begegneten jedem Anrufer, jeder Anruferin – eine Mutter erzählte kürzlich begeistert, dass Frau Hildebrandt bei einer Krankmeldung des Kindes den Eltern immer ‚gute Besserung‘ für Sohn oder Tochter ausrichten ließ… Ja, so war Petra Hildebrandt als Schulsekretärin des Helene-Lange-Gymnasiums.\nUnd jetzt wünschen wir Petra Hildebrandt als Privatmensch eine ganz tolle und entspannte Zeit! Möge sie sich von dem lauten Schulalltag (der in den letzten 12 Monaten zugegeben etwas leiser war) erholen und ihren Alltag jetzt mit Spaziergängen, Reisen oder Lesen versüßen.\nWir, die gesamte Schulgemeinschaft (die sich im Übrigen sehr gern mit einem angemessenen Festprogramm von Ihnen verabschiedet hätte, aber durch Corona daran gehindert wurde), wünscht Ihnen, liebe Frau Hildebrandt, alles Gute – und vergessen Sie uns nicht :-) !\nBabette Radtke\nJede Klasse hatte eine Abscheidseite gestaltet\nOb mit oder ohne Mund-Nasen-Schutz –\nFrau Hildebrandt freut sich über diese Grüße der Schulgemeinschaft\nSchon im Advent verabschiedeten sich Angelika Blütener und Monika Strocka von ihrer längjährigen Sekretärin\nUnd auch Manfred Bohnhoff war mit von der Partie…\nTschüss und machen Sie es gut, Frau Hildebrandt!", "school": "HLG"}, {"title": "Schreiben für die Freiheit – Amnesty International Briefmarathon am HLG", "caption": "Menschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/02/20201210_123720-342x266.jpg", "id": "6", "dates": "8. Februar 2021", "category": "UNESCO", "text": "Menschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.\nWie auch im letzten Jahr hat die Oberstufen-UNESCO-AG wieder am jährlichen Briefmarathon von Amnesty International teilgenommen. Bei dem Briefmarathon können eigene Briefe geschrieben oder Vordrucke unterschrieben werden, um so Menschen in verschiedenen Ländern zu unterstützen. Diese Menschen brauchen unsere Hilfe, da sie z.B. zu Unrecht verurteilt oder nicht gemäß ihrer Menschenrechte behandelt wurden und werden. Mit den Unterschriften können wir ein Zeichen setzen und genau diesen Menschen helfen. Mit tausenden Briefen üben wir Druck auf die verantwortlichen Behörden und Regierungen aus, denn sie fürchten politische und wirtschaftliche Konsequenzen.\nTrotz Corona haben wir uns dieses Jahr wieder engagiert, haben unseren Stand in mehreren Pausen aufgebaut und fleißig Unterschriften gesammelt. Die Schülerinnen und Schüler vom HLG und KAIFU waren sehr engagiert und haben tatsächlich alle Vordrucke komplett unterschrieben!\nSo hoffen wir, dass wir den Menschen nicht nur ermöglichen, gemäß ihren Rechten behandelt zu werden, sondern dass wir ihnen auch zeigen, dass sie nicht alleine sind und Unterstützung haben.\nDanke, dass ihr eine Unterschrift setzt, für die Freiheit schreibt und Menschenleben rettet!\nSophie Volkmer (S4) / UNESCO-AG\nBeim Briefmarathon von Amnesty International…\n…unterschrieben die Oberstufenschülerinnen und -schüler…\n…für die Menschrechte\n ", "school": "HLG"}, {"title": "„Jugend forscht“ im Lockdown", "caption": "Kann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/Raja-und-Laura.jpg", "id": "7", "dates": "Februar 21st, 2021", "category": "Kaifu", "text": "„Jugend forscht“ im Lockdown\nKann der Wettbewerb „Jugend forscht“ auch im Lockdown stattfinden? Er kann! Dank der großartigen und kurzfristigen Organisation der Stiftung wurde die Präsentation der Forschungsarbeiten aus dem Volksparkstadion auf das digitale Konferenztool Big Blue Button verlegt. Für die Jungforscherinnen und Jungforscher des KAIFU bedeutete dies, dass nicht nur das Fertigstellen der Projekte und das Schreiben der schriftlichen Arbeiten, sondern auch die gesamte Vorbereitung der Präsentation in die eigenen vier Wände verlegt werden musste. Allein dadurch hätten alle Gruppen schon einen Preis verdient gehabt. Aber auch die Jury zeichnete die monatelangen Projektarbeiten mit vielen Preisen aus:\nRaja Ritter (6a) und Laura Jessen (6a) untersuchten die Umwelteinflüsse auf Regenwürmer und erreichten damit einen 2. Preis. Mia Allicia y Graf (7b) stellte sich die Frage, ob Zigaretten einen Einfluss auf das Wachstum von Pflanzen haben und erhielt ebenfalls einen 2. Preis. Jella Binné (8a) und Iva Thiel (8a) nutzen das Schülerforschungszentrum für ihre Forschungsarbeiten und programmierten ein automatisches Bewässerungssystem; sie wurden für ihr interdisziplinäres Projekt mit dem Sonderpreis der Plus Mint Talentförderung ausgezeichnet. Malik Dabbi (8d), Emma Miller (8b) und Marlene Heydenreich (8b) vermehrten Wasserpestpflanzen vegetativ und erhielten als Sonderpreis ein Abonnement der Zeitschrift Natur. Bei Maris Kutza (9d) gackerte es wochenlang zu Hause, denn er führte Aufzuchtversuche mit Küken durch. Für seine außergewöhnliche und aufwendige Forschung wurde er mit dem 2. Preis belohnt. Elena Mittag (10a) stellte in mehreren Versuchen ein umweltfreundliches Waschmittel her. Caspar Kiehn und Felix Eberle (S1) traten mit Unterstützung der William Stern Gesellschaft beim Wettbewerb an und erhielten für ihre mathematischen Berechnungen zur Spieltheorie ebenfalls einen 2. Preis. Herzlichen Glückwunsch an alle Gruppen, wir sind stolz auf eure großartigen Leistungen!\n", "school": "KFU"}, {"title": "Hanau Gedenken – Ein Jahr später", "caption": "ericht zum Bertini-Preis    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/hanau.png", "id": "8", "dates": "Februar 17th, 2021", "category": "Kaifu", "text": "Hanau Gedenken – Ein Jahr später\nSorry, your browser doesn't support embedded videos.Bericht zum Bertini-Preis\n", "school": "KFU"}, {"title": "Das KAIFU feiert KARNEVAL…", "caption": "...in diesem Jahr jedoch etwas anders! Herzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben. Eure Prefects!!!      ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/karneval.png", "id": "9", "dates": "Februar 11th, 2021", "category": "Kaifu", "text": "Das KAIFU feiert KARNEVAL…\n…in diesem Jahr jedoch etwas anders!\nHerzlichen Dank an alle, die bei dieser Aktion der Prefects mitgemacht haben.\nEure Prefects!!!\nSorry, your browser doesn't support embedded videos.\n", "school": "KFU"}, {"title": "Runter vom Sofa!", "caption": "Schulverein KAIFU Onlinesport        ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/02/runtervomsofa.png", "id": "10", "dates": "Februar 5th, 2021", "category": "Kaifu", "text": "Runter vom Sofa!\nSchulverein KAIFU Onlinesport", "school": "KFU"}, {"title": "Bertini-Preis 2020", "caption": "Das SchulsprecherInnenteam des KAIFU hat den Bertini-Preis 2020 erhalten – als Auszeichnung für die berührende Video-Botschaft als Solidaritätsadresse für die Jüdische Gemeinde nach dem Anschlag in den Herbstferien. Das [...]", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/01/image003.jpg", "id": "11", "dates": "Januar 27th, 2021", "category": "Kaifu", "text": "Bertini-Preis 2020\nDas SchulsprecherInnenteam des KAIFU hat den Bertini-Preis 2020 erhalten – als Auszeichnung für die berührende Video-Botschaft als Solidaritätsadresse für die Jüdische Gemeinde nach dem Anschlag in den Herbstferien. Das Team um Schulsprecher Malte Kreyer hatte in einem gewaltigen Kraftakt über die Hälfte der SchülerInnen und LehrerInnen des KAIFU in dem Video mit vielfältigen Gesten der Solidarität vereint. Zentrale Botschaft: Das KAIFU setzt sich gegen Antisemitismus ein.\nDie SchulsprecherInnen dürfen stolz auf ihre Leistung sein. Das Team freut sich sehr über das Ergebnis – und dass so viele Schülerinnen und Schüler mitgemacht haben, dass auch Lehrer und Lehrerinnen vor die Kamera getreten sind und andere ihre Unterrichtszeit spontan für den Dreh zur Verfügung gestellt haben. „Das Video hat mir Hoffnung gemacht auch wenn es noch ein langer Weg ist, gegen Antisemitismus zu kämpfen“, sagt Malte. Und es war auch entscheidend, den Betroffenen im Moment der Hilflosigkeit beizustehen“, sagt Lino Goldbeck (16) aus der S 4.\nLink zum VIDEO\nFür folgende Bilder gilt: © by Hamburger Abendblatt", "school": "KFU"}, {"title": "Umgang mit Krankheits- bzw. Erkältungssymptomen", "caption": "m DOWNLOAD    ", "imageURL": "https://www.kaifu-gymnasium.de/wp-content/uploads/2021/01/coronainfos.png", "id": "12", "dates": "Januar 21st, 2021", "category": "Kaifu", "text": "Umgang mit Krankheits- bzw. Erkältungssymptomen\nzum DOWNLOAD", "school": "KFU"}]